export const offersArray = [
    {
        id: 1,
        title: "Ремонт квартир",
        description: `
          Послуга із ремонту квартири у новому ЖК або ж оновлення уже не нової квартири. 
          Увесь ремонт відбувається під ключ. Така об’ємна послуга буде мати кращу ціну ніж окремий ремонт 
          однієї кімнати.
          <br> <br>
          Роботу виконуємо лише із наявними власними якісними інструментами від провідних фірм Європи. 
          Матеріал узгоджується за Вашим вибором у будь-якому магазині.
          <br> <br>
          Також проводимо прибирання після роботи та залишаємо Вам можливість навідуватися під час робочого процесу,
           щоб переконатися у сумлінності її виконання. У разі виникнення будь-яких питань телефонуйте за номером у 
           контактах або залишайте заявку для зв’язку. Будемо раді співпраці!
          `,
        bgImage: require('../assets/images/offers/kvartBuild.jpg'),
        direction: "left",
        directionBg: "right"
    },
    {
        id: 2,
        title: "Ремонт будинків",
        description: `
          Також ми надаємо послугу із ремонту будинку у Луцьку та поза його межами (до 25 км. від міста). 
          Оновлення інтер’єру будинку та ремонт на Ваш смак відбувається під ключ. 
          <br> <br>
          Модернізація уже не нових будинків проводиться із використанням наших інструментів, які уже зарекомендували 
          свою якість. Ми прихильники прозорої роботи, тому Ви завжди можете перевірити процес роботи 
          власноруч та побачити ремонт зсередини. 
          <br> <br>
          Під час та після роботи ми зберігаємо чистоту та порядок. У разі виникнення будь-яких запитань 
          телефонуйте за номером у контактах або залишайте заявку, щоб замовити цю послугу. 
          `,
        bgImage: require("../assets/images/offers/houseBuild.jpg"),
        direction: "right",
        directionBg: "left"
    },
    {
        id: 3,
        title: "Ремонт кімнат",
        description: `
          Якщо ж у Вас є проблемна кімната і Ви не хочете виділяти кошти на ремонт усієї оселі. 
          Тоді ця послуга для Вас. Ми часто проводимо окремі ремонти ванних кімнат, санвузлів, кухонних приміщень 
          та інших проблемних місць.
          <br> <br>
          Окрім того, ми виконуємо таку роботу зі збереженням загального стилю та інтер’єру оселі, 
          щоб мати цілісний проєкт. Важливо також вибрати сумісні матеріали, щоб уникнути схожих проблем у майбутньому.
          <br><br>
          Зазвичай ми виконуємо цю послугу якнайшвидше, проте обов’язково зі всіма побажаннями клієнта. 
          Тому у випадку виникнення схожих проблем Ви можете замовити ремонт такої кімнати, залишивши заявку 
          або зателефонувати нам, щоб узгодити будь-які питання. 
          `,
        bgImage: require('../assets/images/offers/kvartBuild1.jpg'),
        direction: "left",
        directionBg: "right"
    },

];