export const  feedbacks = [
            {
                name: 'Андрій',
                text: 'Провели чудовий ремонт у квартирі в новобудові. Якістю дуже задоволені. Завжди страшно довіряти своє житло різним компаніям, але тут ми отримали  гарне спілкування щодо роботи і швидкий результат. Усе робили дуже детально із гарантією на довго. Дуже дякуємо!',
                avatar: require('../assets/images/feedback/Andrew.jpg')
            },
            {
                name: 'Олександр',
                text: 'Компанія робила у нас ремонт уже не нової квартири. Нам допомогли зробити не тільки косметичний ремонт, а ще й добре провести роботу із проблемними місцями. Загалом можна сказати, що задоволені і швидкістю, і якістю, і головне ціною. Будемо рекомендувати Вас друзям!',
                avatar: require('../assets/images/feedback/aleksandr.jpg')
            },
            {
                name: 'Софія',
                text: 'Робили ремонт в новобудові цієї осені, довго шукали майстрів або компанію. Цього разу скористалися послугами компанії REM2, з моменту ремонту пройшло 5 місяців, всім задоволені, дуже якісний ремонт і за таку роботу взяли недорого! Всім рекомендую!',
                avatar: require('../assets/images/feedback/sophia.jpg')
            },
			{
                name: 'Тетяна',
                text: 'Компанія виконувала у нас ремонт уже не нової квартири. Замовляли ці послуги, щоб оновити інтер`єр та полагодити якісь проблемні місця. Зробили навіть швидше ніж планували, якістю залишились задоволені. Цього літа плануємо ще замовити послуги на дачі, тому дякуємо компанії за співпрацю)',
                avatar: require('../assets/images/feedback/tetyana.jpg')
            },

        ]

