export const  feedbacks = [
            {
                name: 'Іван',
                text: 'Провели чудовий ремонт у квартирі в новобудові. Якістю дуже задоволені. Завжди страшно довіряти своє житло різним компаніям, але тут ми отримали  гарне спілкування щодо роботи і швидкий результат. Усе робили дуже детально із гарантією на довго. Дуже дякуємо!',
                avatar: require('../assets/images/feedback/Andrew.jpg')
            },
            {
                name: 'Влад',
                text: 'Компанія робила у нас ремонт уже не нової квартири. Нам допомогли зробити не тільки косметичний ремонт, а ще й добре провести роботу із проблемними місцями. Загалом можна сказати, що задоволені і швидкістю, і якістю, і головне ціною. Будемо рекомендувати Вас друзям!',
                avatar: require('../assets/images/feedback/bodya.jpg')
            },
            {
                name: 'София',
                text: 'Провели чудовий ремонт у квартирі в новобудові. Якістю дуже задоволені. Завжди страшно довіряти своє житло різним компаніям, але тут ми отримали  гарне спілкування щодо роботи і швидкий результат. Усе робили дуже детально із гарантією на довго. Дуже дякуємо!',
                avatar: require('../assets/images/feedback/sophia.jpg')
            },
			{
                name: 'Ваня',
                text: 'Компанія робила у нас ремонт уже не нової квартири. Нам допомогли зробити не тільки косметичний ремонт, а ще й добре провести роботу із проблемними місцями. Загалом можна сказати, що задоволені і швидкістю, і якістю, і головне ціною. Будемо рекомендувати Вас друзям!',
                avatar: require('../assets/images/feedback/Andrew.jpg')
            },

        ]

