export const  feedbacks = [
            {
                name: 'Андрій',
                text: 'Провели чудовий ремонт у квартирі в новобудові. Якістю дуже задоволені. Дуже дякуємо!))',
                avatar: require('../assets/images/feedback/Andrew.jpg')
            },
            {
                name: 'Олександр',
                text: 'Компанія робила у нас ремонт уже не нової квартири. Нам допомогли зробити не тільки косметичний ремонт, а ще й добре провести роботу із проблемними місцями.',
                avatar: require('../assets/images/feedback/aleksandr.jpg')
            },
            {
                name: 'Софія',
                text: 'Робили ремонт в новобудові цієї осені, довго шукали майстрів або компанію. Цього разу скористалися послугами компанії REM2, з моменту ремонту пройшло 5 місяців, всім задоволені, дуже якісний ремонт і за таку роботу взяли недорого! Всім рекомендую!',
                avatar: require('../assets/images/feedback/sophia.jpg')
            },
			{
                name: 'Тетяна',
                text: 'Зробили навіть швидше ніж планували, якістю залишились задоволені. Цього літа плануємо ще замовити послуги на дачі, тому дякуємо компанії за співпрацю)',
                avatar: require('../assets/images/feedback/tetyana.jpg')
            },

        ]

